<!DOCTYPE html>
<html>
	<head>
	<meta charset="UTF-8"/>
		<LINK REL=StyleSheet HREF="css/style.css" TYPE="text/css" MEDIA=screen>
		<title>Ремонт компьютерной техники</title>
	</head>
<body>
	<header>
			<div class="logo">
				<img src="img/h3.png"/>
				<a class="a_link" href="index.html">Ремонт и настройка компьютеров.</a>
				
			
			<div class="tel">
				
				<p class="time">Выезд на дом с 8:00 до 23:00</p>
				<p class="time">без выходных</p>
				
			<p class="num">+7-999-123-45-67</p>
									
			</div>
			</div>
	</header>
	<div class="intro">
	<div class="bg">
	<div class="block__nav">
			<nav>
				<a class="nav__link" href="/index">Главная</a>
				<a class="nav__link" href="/cost">Стоимость</a>
				<a class="nav__link" href="/contacts">Контакты</a>
			</nav>
		</div>
		<div class="clean_block">
			<h2>Чистка компьютера на дому или в офисе.</h2>
		<div class="clean-text">
				<div class="clean"><img src="img/menu/clean.jpg"/></div>
				<p class="p1">Любой техникой приятно пользоваться, когда она работает быстро и стабильно. Особенно, когда речь идет о работе компьютерной техники. Если ваше устройство странно себя ведет:</p><br>
				<ul class="cl-ul">
					<li>тормозит;</li>
					<li>периодически выдает ошибку;</li>
					<li>непроизвольно выключается;</li>
				
				</ul>
				<p class="p2">- все это уже сигнализирует о необходимости квалифицированного обслуживания.
				</p>
				<p class="p3">Довольно часто причина кроется в обилии ненужных файлов, оставшихся после удаления различных программ. Каким бы мощным ни был компьютер, но рано или поздно ему понадобятся программная чистка и оптимизация. А пыль в доме или офисе может привести к поломке вашего устройства, в таком случае необходимо заранее прибегнуть к аппаратной чистке.</p>
		</div>
		</div>
		
		<div class="adv">
			<div class="exp">
				<h3>Опыт</h3>
				<p>Работаем более 3 лет!</p>
			</div>
			<div class="exit">
				<h3>Выезд</h3>
				<p>Приедем быстро и бесплатно!</p>
			
			</div>
			<div class="cost1">
				<h3>Цены</h3>
				<p>От 100 рублей </p>
			</div>
		
		</div>
		<div class="cl_block2">
			<div class="cl-text">
		<p>Аппаратная чистка компьютера — это чистка от пыли и грязи. Детали системного блока притягивают к себе пыль при нагревании. При самостоятельной программной чистке существует риск нарушить работу операционной системы, а при аппаратной — нанести механические повреждения. Гораздо безопаснее довериться мастерам, совершающим эти работы ежедневно.

Пыль опасна для компьютера, а для ноутбука в особенности в силу их мобильной конструкции. Но не менее опасна и неосторожная чистка устройства, ведь можно зацепить пайку, или повредить, например, конденсатор. В этом случае потребуется ремонт.</p>
		
			</div>
			<div class="cl_block3">
					<h2>Оптимизация системы Windows.</h2>
				<div class="cl-text">
						<p>Программная чистка заключается в грамотном и безопасном удалении временных файлов и прочего многочисленного мусора, который будет накапливаться в компьютере по мере его эксплуатации. Обилие таких файлов изрядно тормозит систему в целом, это раздражает и мешает работать. При неправильном использовании подобных программ присутствует следующий риск:</p>
						<ul>

							<li>случайное удаления загрузочных файлов операционной системы;</li>
							<li>программа сама является вирусом;</li>
							<li>удаление файлов привело к сбою прикладных программ.</li>
						</ul>
						<p>Здесь требуется качественная оптимизация Windows. Выполнить ее может только специалист, обладающий необходимыми знаниями и навыками.</p>
				</div>
		</div>
		</div>
		
			
		</div>
		
		
		<div class="left_block">
		<div class="menu">
			<nav>
				<a class="nav__link_menu" href="/repairs">Ремонт компьютера</a><br>
				<a class="nav__link_menu" href="/downwin">Установка Windows</a><br>
				<a class="nav__link_menu" href="/draiver">Установка драйверов</a><br>
				<a class="nav__link_menu" href="/cleaning">Чистка компьютера</a><br>
				
			</nav>
		</div>
		</div>

	</div>
	
	<footer>
		<div class="rights">
			Создатель Ревякин Иван ПКС 18-3
		</div>
			<div id="social"> 
			<a href="https://www.google.ru/" title="Google+"><img src="img/social/2.png" alt="Google+" /></a> 
			<a href="https://ru-ru.facebook.com/" title="FaceBook"><img src="img/social/3.png" alt="FaceBook" /></a> 
			<a href="https://vk.com" title="vk"><img src="img/social/1.png" alt="vk" /></a> 
			</div> 
	</footer>
</body>
</html>