<!DOCTYPE html>
<html>
	<head>
	<meta charset="UTF-8"/>
		<LINK REL=StyleSheet HREF="css/style.css" TYPE="text/css" MEDIA=screen>
		<title>Ремонт компьютерной техники</title>
	</head>
<body>
	<header>
			<div class="logo">
				<img src="img/h3.png"/>
				<a class="a_link" href="index.html">Ремонт и настройка компьютеров.</a>
				
			
			<div class="tel">
				
				<p class="time">Выезд на дом с 8:00 до 23:00</p>
				<p class="time">без выходных</p>
				
			<p class="num">+7-999-123-45-67</p>
									
			</div>
			</div>
	</header>
	<div class="intro">
	<div class="bg">
	<div class="block__nav">
			<nav>
				<a class="nav__link" href="/index">Главная</a>
				<a class="nav__link" href="/cost">Стоимость</a>
				<a class="nav__link" href="/contacts">Контакты</a>
			</nav>
		</div>
		<div class="win_block">
			<h2>Установка Windows с выездом.</h2>
		<div class="win-text">
				<div class="win"><img src="img/menu/win.jpg"/></div>
				<p>Ни один компьютер не сможет работать без операционной системы. Она охватывает все сферы деятельности 
				вашего компьютера, контролирует и следит за правильностью работы всех подключенных устройств и программ.
				Все эти программы находятся в подчинении у Windows. Это наиболее распространённая на сегодняшний день 
				операционная система. Без нее компьютер бесполезен, ведь именно она обеспечивает работу компьютера
				в привычном для пользователя виде.</p><br>
		</div>
		</div>
		
		<div class="adv">
			<div class="exp">
				<h3>Опыт</h3>
				<p>Работаем более 3 лет!</p>
			</div>
			<div class="exit">
				<h3>Выезд</h3>
				<p>Приедем быстро и бесплатно!</p>
			
			</div>
			<div class="cost1">
				<h3>Цены</h3>
				<p>От 100 рублей </p>
			</div>
		
		</div>
		<div class="rep_block2">
			<div class="rep-text">
		<p>Самой популярной версией среди пользователей является Windows 7 серии. 
		Залогом её успеха и популярности стали преимущества:</p>
		<ul>
				<li>функциональность, простота и удобство пользования;</li>
				<li>7 серия поддерживает DirectX 11, что необходимо для запуска большинства современных игр;</li>
				<li>программы, рассчитанные на работу с Windows 7 серии, прошли тестирования, проверены временем, 
				работают стабильно и не вызывают нареканий.</li>
				
		</ul>
		<p>Естественно, по желанию владельца на компьютер может быть выполнена установка Windows любой версии.
		Лучшим вариантом операционной системы неизменно является её лицензионная копия.</p>
			</div>
			<div class="rep_block3">
					<h2>Для чего производится переустановка ОС Windows?</h2>
				<div class="rep-text">
						<p> При неисправной или некорректно работающей системе программы могут зависать, 
						выдавать разнообразные ошибки, прекращать работу или не запускаться вовсе. Причин 
						поражения операционных систем может быть много:</p>
						<ul>

							<li>вирусы, способные просто парализовать работу всего компьютера;</li>
							<li>большое скопление мусорных файлов;</li>
							<li>не удаленные временные папки.</li>
						</ul>
						<p>После проведённого апгрейда или любого ремонта вашей системе потребуется 
						переустановка Windows. Такую работу будет надёжнее доверить мастеру, ведь только 
						ему известны все нюансы работы каждой версии и, только он сможет грамотно её подобрать,
						исходя из характеристик производительности конкретно вашего компьютера. Правильная
						установка наиболее подходящей версии операционной системы, грамотная подборка и настройка
						необходимых для работы программ, гарантирует оптимальное быстродействие вашего компьютера. </p>
				</div>
		</div>
		</div>
		
			
		</div>
		
		
		<div class="left_block">
		<div class="menu">
			<nav>
				<a class="nav__link_menu" href="/repairs">Ремонт компьютера</a><br>
				<a class="nav__link_menu" href="/downwin">Установка Windows</a><br>
				<a class="nav__link_menu" href="/draiver">Установка драйверов</a><br>
				<a class="nav__link_menu" href="/cleaning">Чистка компьютера</a><br>
				
			</nav>
		</div>
		</div>

	</div>
	
	<footer>
		<div class="rights">
			Создатель Ревякин Иван ПКС 18-3
		</div>
			<div id="social"> 
			<a href="https://www.google.ru/" title="Google+"><img src="img/social/2.png" alt="Google+" /></a> 
			<a href="https://ru-ru.facebook.com/" title="FaceBook"><img src="img/social/3.png" alt="FaceBook" /></a> 
			<a href="https://vk.com" title="vk"><img src="img/social/1.png" alt="vk" /></a> 
			</div> 
	</footer>
</body>
</html>