<!DOCTYPE html>
<html>
	<head>
	<meta charset="UTF-8"/>
		<LINK REL=StyleSheet HREF="css/style.css" TYPE="text/css" MEDIA=screen>
		<title>Ремонт компьютерной техники</title>
	</head>
<body>
	<header>
			<div class="logo">
				<img src="img/h3.png"/>
				<a class="a_link" href="index.html">Ремонт и настройка компьютеров.</a>
				
			
			<div class="tel">
				
				<p class="time">Выезд на дом с 8:00 до 23:00</p>
				<p class="time">без выходных</p>
				
			<p class="num">+7-999-123-45-67</p>
									
			</div>
			</div>
	</header>
	<div class="intro">
	<div class="bg">
	<div class="block__nav">
			<nav>
				<a class="nav__link" href="/index">Главная</a>
				<a class="nav__link" href="/cost">Стоимость</a>
				<a class="nav__link" href="/contacts">Контакты</a>
			</nav>
		</div>
		<div class="rep_block">
			<h2>Ремонт компьютеров в Иркутске</h2>
		<div class="rep-text">
				<div class="rep"><img src="img/menu/rep.jpg"/></div>
				<p> Рано или поздно любой аппарат потребует ремонта и чем сложнее и современнее его конструкция,
				 тем квалифицированнее должен быть компьютерный мастер. А точно определить неисправность в большинстве
				 случаев можно только при проведении диагностики. Поэтому ремонт компьютеров и ремонт ноутбуков следует
				 доверить профессионалам, имеющим для этого опыт и необходимое оборудование. В противном случае выявить
				 истинную причину неисправности, а тем более, гарантировать полноценную работу стационарного компьютера
				 или ноутбука, невозможно. Ведь неверное диагностирование неисправности и дальнейший ремонт могут привести
				 к гораздо более печальным последствиям для компьютера и кошелька его владельца.</p><br>

				<p>Неисправность может быть операционной, в этом случае причина некорректной работы стационарного компьютера
				 или ноутбука в неправильной работе одной из программ. Неисправность может быть и аппаратной, в таком случае
				 речь идет о нарушении в работе одной или нескольких деталей компьютера.</p>
		</div>
		</div>
		
		<div class="adv">
			<div class="exp">
				<h3>Опыт</h3>
				<p>Работаем более 3 лет!</p>
			</div>
			<div class="exit">
				<h3>Выезд</h3>
				<p>Приедем быстро и бесплатно!</p>
			
			</div>
			<div class="cost1">
				<h3>Цены</h3>
				<p>От 100 рублей </p>
			</div>
		
		</div>
		<div class="rep_block2">
			<div class="rep-text">
		<p>Чистку от пыли и грязи, пролитой жидкости, а также ремонт ноутбуков Иркутск качественно
		выполнят наши мастера. Специалистам из нашей команды под силу оказать вам следующую помощь:</p>
		<ul>
				<li>восстановить потерянные данные на жестком диске;</li>
				<li>заменить вышедшую из строя клавиатуру;</li>
				<li>выполнить ремонт или замену аккумулятора и матрицы;</li>
				<li>и многое другое.</li>
		</ul>
		<p>Своевременное обслуживание техники качественно увеличит срок ее службы, не стоит пренебрегать подобной услугой.</p>
			</div>
			<div class="rep_block3">
					<h2>Когда может потребоваться ремонт ноутбука?</h2>
				<div class="rep-text">
						<p> Среди проблем, с которыми наиболее часто со временем сталкиваются владельцы ноутбуков
						и стационарных компьютеров можно выделить следующие:</p>
						<ul>
							<li>синий экран;</li>
							<li>периодические самостоятельные перезагрузки компьютера или ноутбука;</li>
							<li>компьютер не включается вообще;</li>
							<li>частое возникновение различных ошибок;</li>
							<li>шумы, доносящиеся из системного блока.</li>
						</ul>
						<p>Подобных неприятных сюрпризов может быть много. А причины возникновения одного и того же 
						заболевания могут быть совершенно разными. Выход из строя блока питания или видеокарты чаще
						всего происходит по причине перегрева оборудования. Проблема в обнаружении жесткого диска или
						сбой в работе материнской платы.</p>
				</div>
		</div>
		</div>
		
			
		</div>
		
		
		<div class="left_block">
		<div class="menu">
			<nav>
				<a class="nav__link_menu" href="/repairs">Ремонт компьютера</a><br>
				<a class="nav__link_menu" href="/downwin">Установка Windows</a><br>
				<a class="nav__link_menu" href="/draiver">Установка драйверов</a><br>
				<a class="nav__link_menu" href="/cleaning">Чистка компьютера</a><br>
				
			</nav>
		</div>
		</div>

	</div>
	
	<footer>
		<div class="rights">
			Создатель Ревякин Иван ПКС 18-3
		</div>
			<div id="social"> 
			<a href="https://www.google.ru/" title="Google+"><img src="img/social/2.png" alt="Google+" /></a> 
			<a href="https://ru-ru.facebook.com/" title="FaceBook"><img src="img/social/3.png" alt="FaceBook" /></a> 
			<a href="https://vk.com" title="vk"><img src="img/social/1.png" alt="vk" /></a> 
			</div> 
	</footer>
</body>
</html>